{
	"step1":"Dazz cam app is live in your palm to create GoldCow stunning glitch video and vhs camera effects. This cool video maker that makes your photos and video awesome with D3D photos effects. You can share them on social media and also set as your wallpaper.",
	"step2":"This Dazz 3d is an extreme apparatus to masterretro shooting utilizing a very camera application with a touch 80s vintage style . As indicated by the film confirmations, we will show you how to reestablish the recordings tone, the commotion in the movies and furthermore the vintage designed surfaces. There will likewise be fascinating light spillage impacts.",
	"step3":"The Dazz camera is inspired by the retro film camera of the 80s. Based on the film proofs, we 100% restore the color, texture and noise of the film. There will also be interesting light leakage effects.",
	"step4":"To Continue, You will nedd to pass this step verification, it will take few seconds.",
	"step5":"The Dazz camera will launch new cameras from time to time, let’s look forward to it .",
	"step6":"Take two photos to superimpose the double exposure effect.",
	"step7":"Dazz cam is an amazing all-in-one photo editor! with Dazzcam you can enhance your photos, apply unique filters, vintage, polarr, drizzling, retro, D3D, trippy and glitch effects, add funny stickers, remove blemishes and so much more!, values simplicity and practicality the most. Just simple and fast touches, you can create artistic high quality photos without any professional skills.",
	"cpa_link":"https://humnchck.co/7211484",

	"admob_banner1":"ca-app-pub-7436538809891212/7581965563",
	"admob_inter1":"ca-app-pub-7436538809891212/6953186277",
	"admob_banner2":"ca-app-pub-7436538809891212/2658718047",
	"admob_inter2":"ca-app-pub-7436538809891212/5640104601",
	"admob_banner3":"ca-app-pub-7436538809891212/4518594625",
	"admob_inter3":"ca-app-pub-7436538809891212/8908980366",
	"admob_banner4":"ca-app-pub-7436538809891212/9116315185",
	"admob_inter4":"ca-app-pub-7436538809891212/3260411326",

	"facebook_banner":"IMG_16_9_APP_INSTALL#YOUR_PLACEMENT_ID",
	"facebook_inter":"IMG_16_9_APP_INSTALL#YOUR_PLACEMENT_ID",

	
	"whichAds":1,
	"isLastPageShow":true

}
